export const HeaderData = [
   {
      id: 1,
      name: 'Увеличение продаж',
      path: '#',
      dropdown: [
         {
            id: 1,
            name: 'Пункт 1',
            path: '/about',
            hit: 'Хит'

         },
         {
            id: 2,
            name: 'SEO продвижение сайтов в Яндекс',
            path: '/',
         },
         {
            id: 3,
            name: 'Проведение бизнеса в социальных сетях',
            path: '/',
         },
         {
            id: 4,
            name: 'Пункт 4',
            path: '/',
         },
      ]
   },
   {
      id: 2,
      name: 'Создание сайтов',
      path: '/',
   },
   {
      id: 3,
      name: 'Поддержка',
      path: '/',
   },
   {
      id: 4,
      name: 'Битрикс 24',
      path: '/',
   },
   {
      id: 5,
      name: 'О компании',
      path: '/about',
   },
   {
      id: 6,
      name: 'Отзывы',
      path: '/',
   },
   {
      id: 7,
      name: 'Кейсы',
      path: '/',
   },
   {
      id: 8,
      name: 'Контакты',
      path: '/',
   },
]

export const AnticrisisData = [
   {
      id: 1,
      image: 'Anticrisis1',
      title: 'СТАБИЛЬНАЯ ЛИДОГЕНЕРАЦИЯ В КРИЗИС',
      subtitle: 'SEO-продвижение + Контекстная реклама',
      text: 'Ищете сплит каналов для стабильного лидгена? Нет ничего надежнее классики!',
      discount: '40%'
   },
   {
      id: 2,
      image: 'Anticrisis2',
      title: 'УСИЛЕНИЕ ЛИДОГЕНЕРАЦИИ В КРИЗИС',
      subtitle: 'SEO-продвижение + Контекстная реклама',
      text: 'Добавьте к классическому продвижению работу с профильными площадками и отзовиками.',
      discount: '40%'
   },
   {
      id: 3,
      image: 'Anticrisis3',
      title: 'АНТИБЛОКИРОВКА В СОЦСЕТЯХ',
      subtitle: 'SEO-продвижение + Таргет + Маркетплейсы',
      text: 'Основные каналы лидгена попали под блокировку? У нас уже есть работающее решение.',
      discount: '20%'
   }
]










export const FooterData = [
   {
      id: 1,
      name: 'УВЕЛИЧЕНИЕ ПРОДАЖ ДЛЯ ВАШЕГО БИЗНЕСА',
      menu: [
         {
            id: 1,
            name: 'SEO',
            path: '#'
         },
         {
            id: 2,
            name: 'Тариф «Трафик»',
            path: '#'
         },
         {
            id: 3,
            name: 'Тариф «Объем работ»',
            path: '#'
         },
         {
            id: 4,
            name: 'Тариф «Лиды / CPA»',
            path: '#'
         },
         {
            id: 5,
            name: 'Тариф «SEO + Контекст»',
            path: '#'
         },
         {
            id: 6,
            name: 'Комплексное SEO',
            path: '#'
         },
         {
            id: 7,
            name: 'Для интернет-магазина',
            path: '#'
         },
         {
            id: 8,
            name: 'Продвижение в Яндекс',
            path: '#'
         },
         {
            id: 9,
            name: 'Продвижение в Google',
            path: '#'
         },
         {
            id: 10,
            name: 'Разовые работы',
            path: '#'
         },
         {
            id: 11,
            name: 'SEO-аудит сайтов',
            path: '#'
         },
         {
            id: 12,
            name: 'Вывод из-под санкций',
            path: '#'
         },
      ]
   },
   {
      id: 2,
      name: 'РАЗРАБОТКА И ПОДДЕРЖКА САЙТОВ',
      menu: [
         {
            id: 1,
            name: 'Разработка',
            path: '#'
         },
         {
            id: 2,
            name: 'На 1С-Битрикс',
            path: '#'
         },
         {
            id: 3,
            name: 'На WordPress',
            path: '#'
         },
         {
            id: 4,
            name: 'На Tilda',
            path: '#'
         },
         {
            id: 5,
            name: 'Сайт-визитка',
            path: '#'
         },
         {
            id: 6,
            name: 'Интернет-магазин',
            path: '#'
         },
         {
            id: 7,
            name: 'Проектирование',
            path: '#'
         },
         {
            id: 8,
            name: 'Поддержка сайтов',
            path: '#'
         },
         {
            id: 9,
            name: 'Внесение доработок',
            path: '#'
         },

      ]
   },
   {
      id: 3,
      name: 'КОМПАНИЯ «ДОМ САЙТОВ»',
      menu: [
         {
            id: 1,
            name: 'Клиенты и отзывы',
            path: '#'
         },
         {
            id: 2,
            name: 'Контакты',
            path: '#'
         },
         {
            id: 3,
            name: 'Работа в Demis Group',
            path: '#'
         },
         {
            id: 4,
            name: 'Личный кабинет',
            path: '#'
         },
         {
            id: 5,
            name: 'Статьи',
            path: '#'
         },
         {
            id: 6,
            name: 'Публичная оферта',
            path: '#'
         },
         {
            id: 7,
            name: 'Партнерская программа',
            path: '#'
         },
         {
            id: 8,
            name: 'Гарантии ',
            path: '#'
         },
         {
            id: 9,
            name: 'Внесение доработок',
            path: '#'
         },
      ]
   },

]